const WorldCountries = {
  ar: [
    'أفغانستان', 'ألبانيا', 'الجزائر', 'أندورا', 'أنغولا', 'أنتيغوا وبربودا', 'الأرجنتين', 'أرمينيا', 'أستراليا', 'النمسا',
    'أذربيجان', 'البهاما', 'البحرين', 'بنغلاديش', 'بربادوس', 'بيلاروسيا', 'بلجيكا', 'بليز', 'بنين', 'بوتان',
    'بوليفيا', 'البوسنة والهرسك', 'بوتسوانا', 'البرازيل', 'بروناي', 'بلغاريا', 'بوركينا فاسو', 'بوروندي', 'كمبوديا', 'الكاميرون',
    'كندا', 'الرأس الأخضر', 'جمهورية أفريقيا الوسطى', 'تشاد', 'تشيلي', 'الصين', 'كولومبيا', 'جزر القمر', 'الكونغو', 'كوستاريكا',
    'كرواتيا', 'كوبا', 'قبرص', 'التشيك', 'الدنمارك', 'جيبوتي', 'دومينيكا', 'الدومينيكان', 'الإكوادور', 'مصر',
    'السلفادور', 'غينيا الاستوائية', 'إريتريا', 'إستونيا', 'إسواتيني', 'إثيوبيا', 'فيجي', 'فنلندا', 'فرنسا', 'الغابون',
    'غامبيا', 'جورجيا', 'ألمانيا', 'غانا', 'اليونان', 'غرينادا', 'غواتيمالا', 'غينيا', 'غينيا بيساو', 'غيانا',
    'هايتي', 'هندوراس', 'المجر', 'آيسلندا', 'الهند', 'إندونيسيا', 'إيران', 'العراق', 'أيرلندا', 'إسرائيل',
    'إيطاليا', 'ساحل العاج', 'جامايكا', 'اليابان', 'الأردن', 'كازاخستان', 'كينيا', 'كيريباتي', 'كوريا الشمالية', 'كوريا الجنوبية',
    'الكويت', 'قيرغيزستان', 'لاوس', 'لاتفيا', 'لبنان', 'ليسوتو', 'ليبيريا', 'ليبيا', 'ليختنشتاين', 'ليتوانيا',
    'لوكسمبورغ', 'مدغشقر', 'مالاوي', 'ماليزيا', 'المالديف', 'مالي', 'مالطا', 'جزر مارشال', 'موريتانيا', 'موريشيوس',
    'المكسيك', 'ميكرونيزيا', 'مولدوفا', 'موناكو', 'منغوليا', 'الجبل الأسود', 'المغرب', 'موزمبيق', 'ميانمار', 'ناميبيا',
    'ناورو', 'نيبال', 'هولندا', 'نيوزيلندا', 'نيكاراغوا', 'النيجر', 'نيجيريا', 'مقدونيا الشمالية', 'النرويج', 'عمان',
    'باكستان', 'بالاو', 'فلسطين', 'بنما', 'بابوا غينيا الجديدة', 'باراغواي', 'البيرو', 'الفلبين', 'بولندا', 'البرتغال',
    'قطر', 'رومانيا', 'روسيا', 'رواندا', 'سانت كيتس ونيفيس', 'سانت لوسيا', 'سانت فنسنت والغرينادين', 'ساموا', 'سان مارينو', 'ساو تومي وبرينسيبي',
    'السعودية', 'السنغال', 'صربيا', 'سيشل', 'سيراليون', 'سنغافورة', 'سلوفاكيا', 'سلوفينيا', 'جزر سليمان', 'الصومال',
    'جنوب أفريقيا', 'جنوب السودان', 'إسبانيا', 'سريلانكا', 'السودان', 'سورينام', 'السويد', 'سويسرا', 'سوريا', 'تايوان',
    'طاجيكستان', 'تنزانيا', 'تايلاند', 'تيمور الشرقية', 'توغو', 'تونغا', 'ترينيداد وتوباغو', 'تونس', 'تركيا', 'تركمانستان',
    'توفالو', 'أوغندا', 'أوكرانيا', 'الإمارات', 'المملكة المتحدة', 'الولايات المتحدة', 'أوروغواي', 'أوزبكستان', 'فانواتو', 'الفاتيكان',
    'فنزويلا', 'فيتنام', 'اليمن', 'زامبيا', 'زيمبابوي'
  ]
};